[
  "homepage",
  "obsidian-emoji-toolbar",
  "dataview",
  "customizable-page-header-buttons",
  "obsidian-banners",
  "quickadd",
  "templater-obsidian",
  "obsidian-manually-reveal-active-file",
  "obsidian-local-images",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-reading-time",
  "obsidian-read-it-later",
  "obsidian-reminder-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-fullscreen-plugin",
  "file-explorer-note-count",
  "obsidian-sortable",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "calendar",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "heatmap-calendar",
  "media-extended",
  "dbfolder",
  "notion-like-tables",
  "obsidian-style-settings",
  "execute-code",
  "obsidian-link-embed",
  "obsidian-better-codeblock",
  "obsidian-enhancing-export",
  "obsidian-image-toolkit",
  "obsidian-custom-frames",
  "obsidian-hypothesis-plugin",
  "obsidian-mind-map",
  "metaedit",
  "obsidian-epub-plugin",
  "better-pdf-plugin",
  "buttons",
  "obsidian-daily-stats",
  "obsidian-columns",
  "obsidian-hotkeys-for-specific-files",
  "file-tree-alternative"
]